[Settings]
AuthorName=Dávïd M. Çôttèr ôñè twô
AuthorEmail=dave@kjams.com
Language=Éñglïsh
RTLReading=0
CrashRptVersion=1402

[MainDlg]
DlgCaption=Érrôr Rèpôrt ôñè
HeaderText=%s hás stôppèd wôrkïñg ôñè twô
SubHeaderText=Plèásè sèñd ús thïs èrrôr rèpôrt (%s) tô hèlp ƒïx thè prôblèm áñd ïmprôvè thïs sôƒtwárè. ôñè twô thrèè ƒôúr ƒïvè sïx
WhatDoesReportContain=Whát dôès thïs rèpôrt çôñtáïñ? ôñè twô thrèè
ProvideAdditionalInfo=Prôvïdè áddïtïôñál ïñƒô ábôút thè prôblèm (rèçômmèñdèd). ôñè twô thrèè ƒôúr
YourEmail=¥ôúr É-máïl: ôñè
DescribeProblem=Dèsçrïbè ïñ á ƒèw wôrds whát ¥ôú wèrè dôïñg whèñ thè èrrôr ôççúrrèd: ôñè twô thrèè ƒôúr ƒïvè
MyConsent=B¥ prèssïñg thè “$èñd rèpôrt” búttôñ, Í çôñƒïrm thát Í ám ƒámïlïár wïth thè çôñtèñts ôƒ thè rèpôrt áñd áççèpt thè tèrms ôƒ thè Prïváç¥ Pôlïç¥. ôñè twô thrèè ƒôúr ƒïvè sïx sèvèñ èïght ñïñè
MyConsent2=B¥ prèssïñg thè “$èñd rèpôrt” búttôñ, Í çôñƒïrm thát Í ám ƒámïlïár wïth thè çôñtèñts ôƒ thè rèpôrt. ôñè twô thrèè ƒôúr ƒïvè sïx sèvèñ
PrivacyPolicy=Prïváç¥ Pôlïç¥ ôñè twô
InvalidEmailCaption=Íñválïd É-máïl  ôñè twô
InvalidEmailText=Plèásè spèçïƒ¥ á válïd É-máïl áddrèss, ƒôr èxámplè, ñámè@hôtmáïl.çôm. ôñè twô thrèè ƒôúr ƒïvè
SendReport=$èñd rèpôrt ôñè
CloseTheProgram=Çlôsè thè prôgrám ôñè twô
RestartApp=Rèstárt %s áƒtèr thïs wïñdôw ïs çlôsèd. ôñè twô thrèè
OtherActions=Óthèr áçtïôñs… ôñè twô
SendReportLater=Çlôsè thè prôgrám áñd sèñd rèpôrt látèr ôñè twô thrèè

[DetailDlg]
DlgCaption=Érrôr Rèpôrt Dètáïls ôñè twô
DoubleClickAnItem=Dôúblè-çlïçk áñ ïtèm tô ôpèñ ït wïth áñ ápprôprïátè prôgrám. ôñè twô thrèè ƒôúr
FieldName=Ñámè 12
FieldDescription=Dèsçrïptïôñ 1234
FieldSize=$ïzè 12
Preview=Prèvïèw 123
PrivacyPolicy=Prïváç¥ Pôlïç¥ ôñè twô
Close=Çlôsè 12
Export=Éxpôrt… 123
NoDataToDisplay=Ñô dátá tô dïsplá¥ ôñè twô
PreviewAuto=Áútô 12
PreviewText=Tèxt 12
PreviewHex=Hèx 1
PreviewImage=Ímágè 12
PreviewVideo=Video
Encoding=Tèxt èñçôdïñg ôñè
DescCrashDump=Çrásh Mïñïdúmp ôñè twô
DescXML=Çrásh Dèsçrïptïôñ XML ôñè twô
DescScreenshot=Dèsktôp $çrèèñshôt ôñè twô
DescRegKey=Règïstr¥ Kè¥ Dúmp ôñè twô
DescVideo=Desktop Video Capture
Open=Open
DeleteSelected=Delete Selected File(s)
AttachMoreFiles=Attach More File(s)…

[ProgressDlg]
DlgCaption=%s - $èñdïñg Érrôr Rèpôrt ôñè twô
DlgCaption2=%s hás stôppèd wôrkïñg ôñè twô
DlgCaptionExport=%s - Éxpôrtïñg Érrôr Rèpôrt ôñè twô thrèè
CollectingCrashInfo=Çôllèçtïñg ïñƒôrmátïôñ ábôút thè prôblèm… ôñè twô thrèè
CompressingFiles=Çômprèssïñg èrrôr rèpôrt ƒïlès… ôñè twô thrèè
StatusText=Thè èrrôr rèpôrt ïs ñôw bèïñg sèñt (áttèmpt %d ôƒ 3)… ôñè twô thrèè ƒôúr
ConfirmLaunchEmailClient=Thè èrrôr rèpôrt can be sent using your default E-mail program (%s).\nTo run the E-mail program, Press “OK”, otherwise press “Cancel”.
CompletedWithErrors=Çômplètèd wïth èrrôrs. Prèss Çlôsè tô çlôsè thïs wïñdôw. ôñè twô thrèè ƒôúr
ExportedWithErrors=Éxpôrt çômplètèd wïth èrrôrs. Prèss Çlôsè tô çlôsè thïs wïñdôw. ôñè twô thrèè ƒôúr
CopySelectedLines=Çôp¥ sèlèçtèd lïñès ôñè twô
CopyTheWholeLog=Çôp¥ thè whôlè lôg ôñè twô
Cancel=Çáñçèl 12
Cancelling=Çáñçèllïñg… 1234
Close=Çlôsè 12

[ResendDlg]
DlgCaption=%s - $èñd Érrôr Rèpôrts ôñè twô
BalloonCaption=%s - Érrôr Rèpôrts ôñè twô
BalloonText=$ômè èrrôrs ôççúrrèd ïñ %s rèçèñtl¥. Çlïçk hèrè tô sèñd èrrôr rèpôrts ñôw. ôñè twô thrèè ƒôúr ƒïvè
ColumnCreationDate=Çrèátïôñ Dátè ôñè
ColumnSize=$ïzè 12
ColumnStatus=$tátús 12
ClickForDetails=Dôúblè-çlïçk áñ ïtèm tô sèè dètáïls. ôñè twô thrèè
SelectedSize=Ítèms sèlèçtèd: %d. Tôtál sïzè: %s. ôñè twô thrèè
SendNow=$èñd ñôw ôñè
ShowLog=$hôw lôg ôñè
MyConsent=B¥ prèssïñg thè “$èñd rèpôrt” búttôñ, Í çôñƒïrm thát Í ám ƒámïlïár wïth thè çôñtèñts ôƒ sèlèçtèd rèpôrts áñd áççèpt thè tèrms ôƒ thè Prïváç¥ Pôlïç¥. ôñè twô thrèè ƒôúr ƒïvè sïx sèvèñ èïght ñïñè tèñ
MyConsent2=B¥ prèssïñg thè “$èñd rèpôrt” búttôñ, Í çôñƒïrm thát Í ám ƒámïlïár wïth thè çôñtèñts ôƒ sèlèçtèd rèpôrts. ôñè twô thrèè ƒôúr ƒïvè sïx sèvèñ
PopupShow=$hôw 12
PopupExit=Éxït 12
PopupRemindLater=Çlôsè thïs wïñdôw, bút rèmïñd mè látèr ôñè twô thrèè
PopupNeverRemind=Çlôsè thïs wïñdôw áñd ñèvèr rèmïñd ágáïñ ôñè twô thrèè
StatusPending=Pèñdïñg 123
StatusInProgress=Íñ prôgrèss… ôñè twô
StatusSucceeded=$úççèèdèd 123
StatusFailed=ƒáïlèd 12
CurrentAction=Çúrrèñt áçtïôñ: ôñè twô
DeliveryingReports=Dèlïvèrïñg èrrôr rèpôrts… ôñè twô thrèè
DeliverySucceeded=Érrôr rèpôrts wèrè dèlïvèrèd súççèssƒúll¥. ôñè twô thrèè
DeliveryFailed=Érrôr rèpôrt dèlïvèr¥ çômplètèd wïth èrrôrs. ôñè twô thrèè
SelectAll=$èlèçt áll ôñè
DeselectAll=Dèsèlèçt áll ôñè
DeleteSelected=Dèlètè sèlèçtèd ôñè twô
DeleteAll=Dèlètè áll ôñè

[VideoRecDlg]
DlgCaption=%s - Screen Video Capture
Text=%s is going to start video capture of your screen to help better understand and fix errors that occur in this software. Note that screen capture may reduce performance of your computer. To continue, click the 'Allow' button.
Allow=Allow
Cancel=Cancel